const question = [
    {
        id: 1 ,
        title : "طراحی وب چیست؟" ,
        description : "ابزار کاربردی میباشد که دارای کتاب های زیادی در گذشته و حال و آینده شناخت فراوان جامعه را داشته است."
    },
    {
        id: 2 ,
        title : "برنامه نویسی چیست؟" ,
        description : "ابزار کاربردی میباشد که دارای کتاب های زیادی در گذشته و حال و آینده شناخت فراوان جامعه را داشته است."
    },
    {
        id: 3 ,
        title : "سئو چیست؟" ,
        description : "ابزار کاربردی میباشد که دارای کتاب های زیادی در گذشته و حال و آینده شناخت فراوان جامعه را داشته است."
    }
]
export default question 